Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/strategi_for_samisk_reiseliv.html.tmx
Source language: nob
Languages: sme

source: Strategi for samisk reiseliv
sme: Sámi mátkeealáhussii strategiija

source: Sametinget har laget en strategi for samisk reiseliv, med hjelp fra FOU-miljø og Kreativ Industri AS.
sme: Sámediggi lea ráhkadan strategiija sámi mátkeealáhussii, mainna FOU-miljø ja Kreativ Industri AS leat veahkkin bargan.

source: I forbindelse med Nasjonal reiselivsstrategi 2030 (VisitNorway, 2021), ble det besluttet å igangsette arbeidet med å utvikle en del-strategi for samisk reiseliv.
sme: Nationála mátkeeallinstrategiija 2030 oktavuođas (VisitNorway, 2021) mearriduvvui bargagoahtit oasse-strategiija ovddidemiin sámi mátkeealáhusa várás.

source: Sametinget fikk ansvar for utarbeidelse av strategien og igangsatte forprosjektet Samisk reiselivsstrategi i 2023.
sme: Sámediggi oaččui ovddasvástádusa ráhkadit strategiija ja álggahii ovdaprošeavtta Sámi mátkeealáhusstrategiija 2023:s.

source: Det er laget en rapport av forprosjektet, som ble levert til Sametinget i april 2024.
sme: Ovdaprošeavttas lea ráhkaduvvon raporta, mii geigejuvvui Sámediggái cuoŋománus 2024.

source: Sametinget eier dette prosjektet, og Innovasjon Norge og Destinasjon Sápmi er også med på å bestemme hvordan det skal gjøres.
sme: Sámediggi eaiggáduššá dán prošeavtta, ja Innovašuvdna Norga ja Destinašuvdna Sápmi leat mielde mearrideamen mo dan galgá čađahit.

source: Basert på resultater fra forprosjektfasen vil den endelige strategien videre konkretiseres i et hovedprosjekt, som planlegges gjennomført i perioden 2024-2026.
sme: Ovdaprošeavtta bohtosiid vuođul konkretiserejuvvo loahpalaš strategiija viidáseappot váldoprošeavttas, mii plánejuvvo čađahuvvot áigodagas 2024-2026.

source: Målet med dette arbeidet er å lage en god plattform for bærekraftig turisme blant urfolk.
sme: Dán barggu ulbmilin lea ráhkadit buori vuođu ceavzilis turismii álgoálbmogiid gaskkas.

source: Strategien skal bygge på viktige prinsipper som selvbestemmelse, samiske språk og kultur, mangfold og aksept.
sme: Strategiija vuođđun galget leat dakkár dehálaš prinsihpat go iešmearrideapmi, sámi giella ja kultuvra, girjáivuohta ja dohkkeheapmi.

source: Det er også bestemt noen områder man skal jobbe med, som å samarbeide bedre, gi veiledning til de som jobber med samisk reiseliv, fortelle historier om merkevaren og øke kunnskapen om dette.
sme: Leat maiddái mearriduvvon muhtun suorggit maiguin galgat bargat, nu go buoridit ovttasbarggu, bagadit sin geat barget sámi mátkeealáhusain, muitalit mearkagálvvu birra ja lasihit máhtolašvuođa dan birra.
